[zh-CN]
AllowRequireAdministrator = "通过局域网访问"要求使用管理员权限打开Sync
PortIsOccupied = 端口 {0} 被占用

AllowLAN = 允许通过局域网访问
EnableFileHttpServer = 启用HTTP文件服务器
FileServerRootPath = 文件服务器根目录
ApiPort = Api服务端口
FilePort = 文件服务端口
